<html><head><title>La Observaci&oacute;n [Alberto Cruz]</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">  <script language="JavaScript"><!--function MM_displayStatusMsg(msgStr) { //v1.2  status=msgStr;  document.MM_returnValue = true;}//--></script><style type="text/css"><!--.TextoGral {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10pt; font-style: normal; line-height: normal; font-weight: normal; font-variant: normal; text-transform:none; color: #000000; text-decoration: none; letter-spacing: normal; text-align: left; vertical-align: middle; word-spacing: normal; white-space: normal}.titulos {  font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12pt; font-style: normal; line-height: normal; font-weight: bold; font-variant: normal; text-transform: capitalize; text-decoration: none; letter-spacing: normal; text-align: left; vertical-align: top; word-spacing: normal; white-space: normal; color: #000099}.titulosnormal { font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12pt; font-style: normal; line-height: normal; font-weight:normal; font-variant: normal; text-transform: capitalize; text-decoration: none; letter-spacing: normal; text-align: left; vertical-align: top; word-spacing: normal; white-space: normal ; color: #000099}.TextoGralbold { font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10pt; font-style: normal; line-height: normal; font-weight:bold; font-variant: normal; text-transform: capitalize; color: #000000; text-decoration: none; letter-spacing: normal; text-align: left; vertical-align: middle; word-spacing: normal; white-space: normal }.TextoGralitalica { font-family: Verdana, Arial, Helvetica, sans-serif; font-size:9pt; font-style:italic; line-height: normal; font-weight: normal; font-variant: normal; text-transform: capitalize; color: #000000; text-decoration: none; letter-spacing: normal; text-align: left; vertical-align: middle; word-spacing: normal; white-space: normal }--></style></head><body bgcolor="#FFFFFF" link="#666666" vlink="#115B7F"><div align="CENTER">  <table border="0" width="500" align="LEFT" cellspacing="0" cellpadding="0">    <tr>       <td width="80" colspan="4" bgcolor="#000000">         <div align="LEFT">          <font color="#FFFFFF" face="Arial, Helvetica, sans-serif" size="2">Escuela           de Arquitectura - Universidad Cat&oacute;lica de Valpara&iacute;so -           Chile</font>         </div>      </td>    </tr>    <tr>       <td width="80" colspan="4">&nbsp;</td>    </tr>    <tr>       <td colspan="4" align="CENTER" valign="TOP">         <div align="left" class="titulos">          Luz / <span class="titulosnormal">La Observaci&oacute;n </span>         </div>      </td>    </tr>    <tr>       <td colspan="4" class="TextoGralitalica">Alberto Cruz Covarrubias</td>    </tr>    <tr>       <td colspan="4">&nbsp;</td>    </tr>    <tr>       <td rowspan="7" colspan="4" align="LEFT" valign="TOP">         <p class="TextoGral"><b>1.- Su ubicaci&oacute;n </b><br>          Para ubicarse diremos que es m&aacute;s que un informarse; por ejemplo,           mirar hacia afuera para ver c&oacute;mo amaneci&oacute; el clima de           un nuevo d&iacute;a.<br>          Tambi&eacute;n, agregaremos, que es m&aacute;s que documentarse; por           ejemplo, indagar las variables del recorrido de un cierto itinerario,           afin de acertar con el m&aacute;s breve.<br>          La observaci&oacute;n es salir a ciudades, campos, monta&ntilde;as,           mares...para mirar su &oacute;rden. Dicho &oacute;rden da cuenta de           una evoluci&oacute;n de la naturaleza y de un desenvolvimiento hist&oacute;rico           del hombre. Pero el objetivo de la observaci&oacute;n no es reconocer           tales leyes de evoluci&oacute;n y de desenvolvimiento, sino que es ver           en el &oacute;rden reinante una manifestaci&oacute;n de la creatividad           humana. Y dentro de ella, llegarse hasta el alma de esa creatividad           que es la palabra, que es la palabra po&eacute;tica.<br>          As&iacute; la observaci&oacute;n ve en cualquier parte, en cualquier           momento de &eacute;sta, el requerimiento de creatividad. Ella, intenta           siempre por tanto, construir una medida. La medida de un l&iacute;mite           del habitar del hombre. Tal habitar va en una perp&eacute;tua renovaci&oacute;n           conforme a civilizaciones y &eacute;pocas.<br>          <b>2.- Su construcci&oacute;n</b><br>          La observaci&oacute;n implica una dimensi&oacute;n o magnitud de contemplaci&oacute;n.           Esta comienza por ir, por deambular para detenerse en cierto momento           en alg&uacute;n punto.<br>          Junto a la dimensi&oacute;n antes dicha se da otra magnitud de ejecuci&oacute;n.           En ella, una vez detenido se dibuja lo que se ve. Y al par se escribe           un peque&ntilde;o texto en la forma de unas notas. El dibujo trata de           expresar la construcci&oacute;n humana que se ve, lo que &eacute;sta           alcanza ya, alcanzar&aacute;, o bien es inalcanzable, ello -se entiende-           en cuanto a lo po&eacute;tico. El texto por su parte trata de expresar           eso que se ve, en relaci&oacute;n con la marcha general, en com&uacute;n,           de la &eacute;poca. Tambi&eacute;n -se entiende- en cuanto a lo po&eacute;tico.<br>          La observaci&oacute;n al ser una medida del habitar del hombre -como           ya se dijo en el punto anterior- es una formulaci&oacute;n escueta,           precisa y taxativa. No puede ser nunca algo indeciso,vacilante, que           enunciara opiniones o pareceres. Es que la observaci&oacute;n es un           acto. Un acto creativo. Que es el primero de concepci&oacute;n y realizaci&oacute;n           de la obra. Por eso, el acto es algo en si mismo, concluso, tal como           una obra lo es. Concluso a su vez quiere decir, presente, que ha cobrado           su plena presencia.<br>          <b>3.- Su labor</b><br>          El acto de la observaci&oacute;n se practica mediante una actitud interna           nuestra. Dicha actitud no es algo espor&aacute;dico u ocasional. Al           contrario, ella tiende a extenderse de una manera conformada. Tiende           asi, a construirse en una actuaci&oacute;n. Por tanto no ha de pensarse           que la observaci&oacute;n es tan solo un m&eacute;todo de ensa&ntilde;anza           propio de los a&ntilde;os juveniles del aprendizaje. Sino que ha de           consider&aacute;rselo como un permanente alimento creativo.<br>          Es costumbre -pues la observaci&oacute;n lleva m&aacute;s de 46 a&ntilde;os           de vida- que las observaciones se hagan y se guarden en carpetas. De           manera que muchos ya conservan colecciones de carpetas. Las que incesantemente           pueden recibir nuevas observaciones.<br>          Se va construyendo asi una faena &iacute;ntima en cada cual. Que profundiza           aquello que es el acto de habitar, por una parte, y por otra lo que           se expresa por medio del dibujo y la escritura. Ahora bien esta faena           por larga y fruct&iacute;fera que sea, nunca se saldr&aacute; como un           rio de su cauce madre, y nadie llegar&aacute; a ser desde sus medios           de expresi&oacute;n, un pintor o un escritor; y en la profundizaci&oacute;n           del acto llegar&aacute; a ser una suerte de fil&oacute;sofo. Y menos           ,-se comprende- no ser&aacute; jam&aacute;s un poeta. <br>          Cabe para terminar, se&ntilde;alar que toda faena requiere de un don           natural espec&iacute;fico. Este, en nuestro caso, es un conjunto de           disposiciones naturales que permiten ir llevando adelante, paso a paso,           la faena que hemos enunciado. En un paso a paso en que la perseverancia,           la interna e &iacute;ntima perseverancia, es el alma o motor.&#149;         </p>        <p class="TextoGralitalica">Octubre de 1998.         <p class="TextoGralitalica">&nbsp;        <p class="TextoGralitalica">&copy; Todos los derechos reservados.      <tr>     <tr>     <tr>     <tr>   </table></div><p align="CENTER">&nbsp;</p>